[
  "obsidian-minimal-settings",
  "obsidian-wikipedia",
  "wikidata-importer",
  "obsidian-omnivore",
  "periodic-notes",
  "ytranscript",
  "calendar",
  "obsidian-advanced-slides",
  "obsidian-local-images-plus",
  "ai-commander",
  "obsidian-list-modified",
  "obsidian-book-search-plugin"
]